<unk>	0
<s>	0
</s>	0
▁t	-0
in	-1
▁a	-2
er	-3
▁s	-4
re	-5
▁th	-6
on	-7
▁w	-8
▁b	-9
▁c	-10
an	-11
▁f	-12
▁m	-13
▁i	-14
at	-15
ou	-16
▁h	-17
or	-18
ing	-19
▁d	-20
st	-21
ed	-22
▁the	-23
en	-24
ar	-25
▁p	-26
▁#	-27
al	-28
es	-29
▁l	-30
▁o	-31
▁in	-32
▁@	-33
it	-34
il	-35
▁to	-36
▁n	-37
ic	-38
ro	-39
is	-40
▁an	-41
▁g	-42
as	-43
▁of	-44
le	-45
▁e	-46
am	-47
▁y	-48
el	-49
om	-50
ol	-51
ot	-52
et	-53
ac	-54
id	-55
ay	-56
▁re	-57
ow	-58
▁and	-59
ion	-60
ur	-61
ad	-62
ve	-63
▁you	-64
un	-65
▁on	-66
▁st	-67
▁r	-68
..	-69
▁is	-70
us	-71
ig	-72
▁be	-73
▁wh	-74
ke	-75
ent	-76
ch	-77
od	-78
▁for	-79
ver	-80
th	-81
ly	-82
ut	-83
▁de	-84
▁it	-85
ag	-86
ill	-87
im	-88
ir	-89
...	-90
ew	-91
▁v	-92
out	-93
ap	-94
▁j	-95
▁-	-96
ire	-97
▁at	-98
▁li	-99
▁my	-100
ht	-101
ct	-102
▁tr	-103
▁sh	-104
ck	-105
lo	-106
ast	-107
▁k	-108
ith	-109
se	-110
ter	-111
▁al	-112
up	-113
▁ha	-114
▁that	-115
and	-116
ust	-117
op	-118
ear	-119
▁with	-120
▁'	-121
ia	-122
em	-123
▁ch	-124
ack	-125
ld	-126
ers	-127
ain	-128
▁we	-129
ation	-130
ight	-131
ate	-132
ul	-133
ide	-134
▁1	-135
um	-136
ri	-137
ere	-138
ce	-139
▁se	-140
oun	-141
ak	-142
ant	-143
amp	-144
▁this	-145
ist	-146
▁me	-147
▁he	-148
ore	-149
▁are	-150
▁2	-151
▁as	-152
rom	-153
▁by	-154
▁lo	-155
▁go	-156
▁was	-157
ab	-158
▁so	-159
▁up	-160
one	-161
▁ex	-162
qu	-163
ies	-164
if	-165
orm	-166
ome	-167
▁cr	-168
all	-169
▁fire	-170
▁have	-171
▁out	-172
der	-173
▁from	-174
ug	-175
▁&	-176
▁not	-177
av	-178
os	-179
▁do	-180
ip	-181
ould	-182
▁like	-183
ning	-184
▁but	-185
ake	-186
▁ab	-187
▁pl	-188
est	-189
ews	-190
▁bl	-191
▁just	-192
ild	-193
mer	-194
are	-195
▁wor	-196
our	-197
ok	-198
oll	-199
▁your	-200
ess	-201
ind	-202
▁con	-203
pl	-204
ie	-205
ard	-206
▁af	-207
▁can	-208
▁(	-209
▁ar	-210
ath	-211
ub	-212
ail	-213
▁un	-214
ure	-215
▁sp	-216
▁all	-217
ity	-218
▁no	-219
▁get	-220
▁le	-221
sh	-222
ell	-223
ound	-224
omb	-225
ice	-226
ost	-227
ated	-228
own	-229
ash	-230
▁ne	-231
iv	-232
ort	-233
age	-234
ine	-235
▁dis	-236
▁or	-237
ud	-238
ang	-239
ally	-240
end	-241
ink	-242
art	-243
ect	-244
▁will	-245
ick	-246
row	-247
lood	-248
▁has	-249
ss	-250
▁off	-251
00	-252
ph	-253
▁us	-254
ass	-255
▁ev	-256
ian	-257
▁com	-258
▁when	-259
az	-260
▁after	-261
▁pro	-262
ff	-263
ive	-264
▁pe	-265
▁bomb	-266
▁they	-267
▁if	-268
▁ro	-269
▁man	-270
uck	-271
oug	-272
▁res	-273
▁coll	-274
▁sc	-275
▁what	-276
ish	-277
▁don	-278
ous	-279
▁3	-280
ens	-281
▁tw	-282
ry	-283
ays	-284
▁now	-285
▁ever	-286
storm	-287
cc	-288
enc	-289
ong	-290
ings	-291
ah	-292
01	-293
now	-294
▁br	-295
▁sa	-296
bl	-297
▁new	-298
▁about	-299
day	-300
to	-301
ue	-302
▁bur	-303
▁pre	-304
▁one	-305
ra	-306
ial	-307
▁how	-308
ts	-309
▁bu	-310
ople	-311
ty	-312
ble	-313
▁who	-314
!!	-315
ary	-316
▁over	-317
▁there	-318
orn	-319
▁ap	-320
▁cl	-321
ans	-322
ment	-323
news	-324
ace	-325
▁people	-326
▁co	-327
▁war	-328
▁am	-329
▁tim	-330
▁via	-331
▁more	-332
▁some	-333
aus	-334
▁than	-335
ep	-336
ror	-337
▁fl	-338
▁pol	-339
ame	-340
iz	-341
▁sur	-342
port	-343
ber	-344
▁her	-345
app	-346
cl	-347
ite	-348
ond	-349
ency	-350
ream	-351
act	-352
▁att	-353
▁been	-354
▁qu	-355
▁su	-356
▁kill	-357
▁5	-358
ase	-359
▁bo	-360
atch	-361
ark	-362
▁exp	-363
gency	-364
ideo	-365
▁cal	-366
▁u	-367
▁im	-368
▁every	-369
na	-370
▁car	-371
ane	-372
▁ag	-373
▁dr	-374
▁4	-375
▁fe	-376
aster	-377
▁emer	-378
ident	-379
ned	-380
▁ph	-381
ance	-382
att	-383
▁build	-384
▁emergency	-385
ek	-386
ge	-387
ody	-388
oth	-389
ush	-390
▁crash	-391
ction	-392
▁hi	-393
ting	-394
▁flood	-395
▁would	-396
error	-397
▁look	-398
▁dest	-399
▁video	-400
uc	-401
▁inj	-402
▁into	-403
ov	-404
▁:	-405
iot	-406
ism	-407
ree	-408
ll	-409
▁ser	-410
▁acc	-411
▁sm	-412
▁year	-413
ood	-414
▁hel	-415
▁back	-416
reak	-417
▁any	-418
▁police	-419
co	-420
fe	-421
iter	-422
he	-423
fire	-424
▁got	-425
▁en	-426
▁gr	-427
▁attack	-428
we	-429
ach	-430
reat	-431
▁down	-432
ru	-433
▁te	-434
▁...	-435
▁his	-436
bo	-437
acu	-438
oc	-439
iss	-440
▁know	-441
▁time	-442
▁may	-443
▁surv	-444
ets	-445
▁evacu	-446
arm	-447
▁storm	-448
be	-449
te	-450
reck	-451
▁see	-452
▁them	-453
▁dem	-454
the	-455
ual	-456
▁mass	-457
de	-458
ys	-459
ons	-460
ren	-461
irst	-462
irl	-463
ric	-464
▁fam	-465
▁hear	-466
▁disaster	-467
▁body	-468
▁wreck	-469
dd	-470
atal	-471
▁burning	-472
elf	-473
ory	-474
▁had	-475
▁want	-476
lear	-477
▁day	-478
▁cont	-479
ft	-480
ause	-481
▁der	-482
▁des	-483
per	-484
br	-485
ne	-486
sl	-487
ors	-488
und	-489
▁bag	-490
▁did	-491
▁news	-492
▁still	-493
015	-494
ich	-495
ile	-496
son	-497
ther	-498
ought	-499
▁work	-500
my	-501
og	-502
▁7	-503
ube	-504
under	-505
▁scream	-506
ater	-507
▁tra	-508
ave	-509
ord	-510
ough	-511
▁why	-512
ition	-513
▁world	-514
io	-515
igh	-516
ima	-517
ull	-518
▁bec	-519
▁dam	-520
▁wind	-521
▁death	-522
▁first	-523
▁train	-524
▁collap	-525
man	-526
▁gu	-527
▁need	-528
▁think	-529
▁should	-530
▁buildings	-531
ni	-532
ely	-533
ence	-534
ical	-535
ving	-536
▁ele	-537
▁dead	-538
▁fatal	-539
▁going	-540
▁derail	-541
aw	-542
▁6	-543
uge	-544
land	-545
zard	-546
▁our	-547
oon	-548
ton	-549
iforn	-550
▁were	-551
uclear	-552
alk	-553
ock	-554
roy	-555
ather	-556
ifornia	-557
old	-558
▁rt	-559
▁del	-560
▁good	-561
gt	-562
ob	-563
▁say	-564
icide	-565
▁drow	-566
▁near	-567
ool	-568
▁ear	-569
ns	-570
ress	-571
▁let	-572
▁love	-573
▁resc	-574
▁fires	-575
▁thunder	-576
▁9	-577
ose	-578
▁air	-579
▁its	-580
▁fuck	-581
▁today	-582
▁suicide	-583
▁pr	-584
▁rem	-585
▁their	-586
▁watch	-587
▁accident	-588
pt	-589
oke	-590
▁sou	-591
▁here	-592
▁play	-593
▁wild	-594
▁inter	-595
ix	-596
hing	-597
▁she	-598
▁rain	-599
▁z	-600
yout	-601
▁sch	-602
▁help	-603
▁only	-604
▁blood	-605
▁could	-606
▁nuclear	-607
▁california	-608
ict	-609
its	-610
▁mur	-611
▁expl	-612
▁feel	-613
▁life	-614
▁.	-615
los	-616
▁aw	-617
....	-618
▁obl	-619
▁run	-620
▁demol	-621
gr	-622
ade	-623
ions	-624
ount	-625
▁act	-626
▁fore	-627
▁happ	-628
▁last	-629
ale	-630
arg	-631
con	-632
▁pan	-633
▁sup	-634
▁serv	-635
▁being	-636
▁light	-637
ied	-638
igg	-639
itt	-640
▁fr	-641
ower	-642
▁app	-643
▁min	-644
▁way	-645
▁obliter	-646
ama	-647
cut	-648
red	-649
aged	-650
ural	-651
▁two	-652
▁read	-653
▁resp	-654
youtube	-655
▁murder	-656
▁surviv	-657
▁destroy	-658
xt	-659
▁8	-660
ope	-661
▁vi	-662
ross	-663
▁land	-664
▁injur	-665
of	-666
wn	-667
▁ok	-668
ames	-669
▁bro	-670
▁sec	-671
▁sun	-672
▁too	-673
lease	-674
other	-675
▁weap	-676
▁offic	-677
yp	-678
uch	-679
rosh	-680
▁even	-681
▁sink	-682
▁elect	-683
▁terror	-684
ole	-685
▁em	-686
▁cat	-687
▁wom	-688
▁again	-689
roshima	-690
-0	-691
eton	-692
▁ind	-693
▁ins	-694
▁comp	-695
▁then	-696
▁right	-697
▁*	-698
ise	-699
ness	-700
vers	-701
▁bus	-702
▁cas	-703
▁wound	-704
aug	-705
▁him	-706
slide	-707
▁home	-708
by	-709
iff	-710
able	-711
▁ass	-712
▁mil	-713
▁make	-714
▁plan	-715
▁famil	-716
▁killed	-717
vi	-718
ins	-719
med	-720
roph	-721
▁miss	-722
▁riot	-723
▁hazard	-724
ms	-725
ode	-726
jack	-727
▁ble	-728
▁che	-729
▁long	-730
000	-731
▁call	-732
▁fall	-733
▁part	-734
▁traum	-735
▁really	-736
▁because	-737
oot	-738
ves	-739
▁lol	-740
▁nor	-741
ities	-742
▁years	-743
▁report	-744
sc	-745
▁0	-746
oud	-747
ying	-748
▁head	-749
▁host	-750
▁mark	-751
su	-752
▁ey	-753
▁rec	-754
▁set	-755
ister	-756
▁anni	-757
.'	-758
ec	-759
oo	-760
▁op	-761
▁sw	-762
akes	-763
fore	-764
▁end	-765
▁tur	-766
▁fear	-767
▁take	-768
▁crush	-769
▁school	-770
oin	-771
uss	-772
▁ke	-773
ines	-774
▁dri	-775
▁med	-776
▁thank	-777
▁hijack	-778
fl	-779
ny	-780
ful	-781
wor	-782
ared	-783
ured	-784
▁does	-785
▁high	-786
▁collapse	-787
tr	-788
anc	-789
don	-790
elt	-791
▁sl	-792
ange	-793
▁bet	-794
▁cur	-795
▁dev	-796
▁fin	-797
▁mov	-798
▁won	-799
ected	-800
rocut	-801
▁many	-802
▁much	-803
▁never	-804
▁another	-805
wh	-806
ado	-807
▁10	-808
▁ad	-809
▁ref	-810
aking	-811
ummer	-812
▁city	-813
▁rescu	-814
ert	-815
les	-816
▁sk	-817
ages	-818
ants	-819
ened	-820
ices	-821
ince	-822
▁real	-823
astroph	-824
▁casual	-825
▁please	-826
70	-827
so	-828
can	-829
ret	-830
ious	-831
▁red	-832
▁full	-833
▁stop	-834
▁great	-835
▁start	-836
▁where	-837
▁bombing	-838
me	-839
air	-840
ank	-841
eng	-842
ier	-843
ycl	-844
▁wr	-845
apan	-846
ouse	-847
▁lik	-848
▁shit	-849
▁show	-850
▁under	-851
▁electrocut	-852
ai	-853
ax	-854
ult	-855
riend	-856
▁phot	-857
▁catastroph	-858
als	-859
aze	-860
fir	-861
oss	-862
oup	-863
que	-864
▁col	-865
▁mem	-866
▁army	-867
▁post	-868
▁week	-869
▁forest	-870
▁demolish	-871
ex	-872
!!!	-873
ley	-874
▁ru	-875
2015	-876
omic	-877
▁bel	-878
▁god	-879
▁leg	-880
▁nat	-881
▁thr	-882
attle	-883
ollow	-884
▁care	-885
▁milit	-886
▁night	-887
af	-888
▁x	-889
ways	-890
▁cre	-891
▁hit	-892
▁come	-893
▁quar	-894
▁damage	-895
bc	-896
uk	-897
▁12	-898
ates	-899
down	-900
ided	-901
ised	-902
▁inf	-903
▁mon	-904
▁mus	-905
▁per	-906
uring	-907
▁amer	-908
▁cent	-909
▁hail	-910
▁hope	-911
ioterror	-912
▁getting	-913
▁everyone	-914
▁19	-915
▁el	-916
▁ob	-917
ible	-918
▁gun	-919
break	-920
▁girl	-921
▁live	-922
▁black	-923
▁water	-924
▁americ	-925
ady	-926
ffic	-927
self	-928
thqu	-929
▁aug	-930
▁hor	-931
▁som	-932
anger	-933
▁sire	-934
▁child	-935
▁cross	-936
▁desol	-937
▁before	-938
yc	-939
iel	-940
ign	-941
ina	-942
til	-943
▁ac	-944
▁kn	-945
▁gre	-946
▁hur	-947
▁rep	-948
▁str	-949
▁upd	-950
ision	-951
ittle	-952
▁caus	-953
▁comm	-954
▁most	-955
ations	-956
▁break	-957
▁deton	-958
▁sever	-959
▁hiroshima	-960
▁thunderstorm	-961
sp	-962
cal	-963
▁ep	-964
alth	-965
very	-966
▁bad	-967
▁cap	-968
▁best	-969
▁next	-970
▁said	-971
▁fight	-972
▁since	-973
▁truck	-974
▁while	-975
▁coming	-976
▁floods	-977
▁warning	-978
ib	-979
oh	-980
hil	-981
ipp	-982
ium	-983
▁15	-984
▁ir	-985
▁kid	-986
▁put	-987
atest	-988
ember	-989
ouble	-990
▁2015	-991
▁face	-992
▁fail	-993
▁well	-994
▁check	-995
aj	-996
ait	-997
eth	-998
ime	-999
▁av	-1000
▁ty	-1001
▁ur	-1002
ents	-1003
▁old	-1004
▁top	-1005
ening	-1006
thing	-1007
▁smoke	-1008
thquake	-1009
▁quarant	-1010
▁respond	-1011
▁through	-1012
11	-1013
els	-1014
usp	-1015
ruct	-1016
▁eng	-1017
▁gon	-1018
▁hot	-1019
▁mom	-1020
ating	-1021
itter	-1022
▁coun	-1023
▁issu	-1024
▁keep	-1025
▁pick	-1026
▁power	-1027
▁those	-1028
▁times	-1029
▁during	-1030
▁little	-1031
▁weather	-1032
▁wildfire	-1033
ds	-1034
ik	-1035
ann	-1036
mor	-1037
ased	-1038
idge	-1039
ocal	-1040
ster	-1041
vern	-1042
▁big	-1043
▁hom	-1044
▁inc	-1045
iness	-1046
▁road	-1047
▁state	-1048
▁these	-1049
▁follow	-1050
▁annihil	-1051
15	-1052
nt	-1053
aut	-1054
mar	-1055
ots	-1056
lock	-1057
▁hum	-1058
▁mar	-1059
ually	-1060
▁hand	-1061
▁heat	-1062
▁found	-1063
▁somet	-1064
▁stand	-1065
ruction	-1066
▁flames	-1067
▁injured	-1068
30	-1069
dr	-1070
gn	-1071
com	-1072
ner	-1073
ont	-1074
ott	-1075
ubl	-1076
ven	-1077
▁70	-1078
▁free	-1079
▁loud	-1080
▁pers	-1081
▁viol	-1082
▁house	-1083
▁looks	-1084
▁which	-1085
▁always	-1086
▁devast	-1087
▁explos	-1088
▁govern	-1089
▁fucking	-1090
▁flooding	-1091
▁bioterror	-1092
▁evacuation	-1093
ws	-1094
370	-1095
ove	-1096
way	-1097
▁pm	-1098
bris	-1099
ging	-1100
ures	-1101
wind	-1102
▁fun	-1103
▁ton	-1104
▁tot	-1105
azing	-1106
▁harm	-1107
▁hell	-1108
▁self	-1109
▁trans	-1110
▁bloody	-1111
▁friend	-1112
▁without	-1113
gs	-1114
ox	-1115
ami	-1116
ste	-1117
▁ed	-1118
▁oh	-1119
anna	-1120
ason	-1121
ined	-1122
line	-1123
rist	-1124
▁rel	-1125
istan	-1126
ories	-1127
▁also	-1128
▁bags	-1129
▁game	-1130
▁made	-1131
▁susp	-1132
▁gonna	-1133
▁inund	-1134
▁japan	-1135
▁other	-1136
▁until	-1137
▁severe	-1138
▁natural	-1139
▁someone	-1140
▁injuries	-1141
ma	-1142
ym	-1143
alf	-1144
ape	-1145
ude	-1146
ump	-1147
aced	-1148
iver	-1149
less	-1150
▁bar	-1151
▁oil	-1152
▁camp	-1153
▁list	-1154
▁says	-1155
▁arson	-1156
▁battle	-1157
▁danger	-1158
▁summer	-1159
▁weapon	-1160
▁evacuate	-1161
▁lightning	-1162
▁screaming	-1163
▁fatalities	-1164
au	-1165
ha	-1166
pr	-1167
che	-1168
gan	-1169
gin	-1170
ics	-1171
ral	-1172
rop	-1173
sed	-1174
udi	-1175
▁ve	-1176
hole	-1177
rown	-1178
▁pat	-1179
apped	-1180
aught	-1181
▁pass	-1182
▁heart	-1183
▁liked	-1184
▁bomber	-1185
▁debris	-1186
▁family	-1187
▁struct	-1188
▁survive	-1189
▁military	-1190
▁explosion	-1191
▁terrorist	-1192
pm	-1193
bab	-1194
ips	-1195
let	-1196
mat	-1197
net	-1198
ows	-1199
vel	-1200
▁gl	-1201
play	-1202
▁ent	-1203
▁met	-1204
▁own	-1205
▁reg	-1206
▁vol	-1207
eding	-1208
phoon	-1209
▁hour	-1210
▁rock	-1211
▁ruin	-1212
▁snow	-1213
firmed	-1214
itness	-1215
ricane	-1216
▁panic	-1217
cr	-1218
ems	-1219
ife	-1220
uff	-1221
vil	-1222
▁16	-1223
ains	-1224
amer	-1225
aval	-1226
ials	-1227
itch	-1228
ited	-1229
ties	-1230
▁bab	-1231
▁fav	-1232
▁inv	-1233
▁ste	-1234
▁area	-1235
▁char	-1236
▁cycl	-1237
▁stock	-1238
ageddon	-1239
ational	-1240
▁around	-1241
▁burned	-1242
▁latest	-1243
▁market	-1244
▁sinking	-1245
▁tonight	-1246
▁collided	-1247
▁services	-1248
ci	-1249
ta	-1250
enn	-1251
few	-1252
sun	-1253
ved	-1254
▁mh	-1255
acre	-1256
ddit	-1257
ears	-1258
imes	-1259
ling	-1260
ones	-1261
▁add	-1262
▁ang	-1263
▁mid	-1264
ublic	-1265
ugees	-1266
▁away	-1267
▁lead	-1268
▁deaths	-1269
▁injury	-1270
▁trauma	-1271
▁twister	-1272
▁typhoon	-1273
▁weapons	-1274
▁wounded	-1275
▁wrecked	-1276
▁remember	-1277
▁sinkhole	-1278
▁survived	-1279
▁destroyed	-1280
yr	-1281
ava	-1282
bur	-1283
igr	-1284
ims	-1285
leg	-1286
urs	-1287
▁eb	-1288
▁id	-1289
▁ut	-1290
▁ye	-1291
emon	-1292
gary	-1293
vest	-1294
▁hol	-1295
▁mos	-1296
▁sal	-1297
actor	-1298
plane	-1299
▁bang	-1300
▁melt	-1301
▁poss	-1302
▁spec	-1303
ornado	-1304
▁belie	-1305
▁cliff	-1306
▁whole	-1307
irlwind	-1308
udslide	-1309
▁apocal	-1310
▁atomic	-1311
▁county	-1312
▁curfew	-1313
▁against	-1314
▁failure	-1315
▁service	-1316
▁thought	-1317
▁massacre	-1318
gh	-1319
hi	-1320
ars	-1321
ats	-1322
esh	-1323
ler	-1324
▁11	-1325
raft	-1326
ypse	-1327
▁201	-1328
▁dec	-1329
▁dep	-1330
▁gen	-1331
▁rub	-1332
▁wed	-1333
ience	-1334
▁cour	-1335
▁food	-1336
▁sunk	-1337
▁sure	-1338
▁talk	-1339
▁tell	-1340
▁wait	-1341
atised	-1342
▁cause	-1343
▁movie	-1344
▁north	-1345
▁shoot	-1346
▁sound	-1347
▁south	-1348
▁thing	-1349
▁wanna	-1350
▁white	-1351
▁person	-1352
▁things	-1353
▁update	-1354
▁crashed	-1355
▁explode	-1356
▁missing	-1357
▁rescued	-1358
▁screamed	-1359
▁collision	-1360
▁catastrophe	-1361
▁destruction	-1362
no	-1363
ike	-1364
▁imp	-1365
▁mor	-1366
▁rad	-1367
▁sit	-1368
▁sub	-1369
imate	-1370
▁dust	-1371
▁must	-1372
morrow	-1373
▁blast	-1374
▁heard	-1375
▁spill	-1376
▁better	-1377
▁bombed	-1378
▁island	-1379
▁bleeding	-1380
▁collapsed	-1381
▁whirlwind	-1382
-08	-1383
aph	-1384
del	-1385
get	-1386
ote	-1387
res	-1388
▁po	-1389
ians	-1390
ires	-1391
ives	-1392
oded	-1393
▁def	-1394
▁fed	-1395
▁lot	-1396
▁pak	-1397
ville	-1398
▁iran	-1399
▁left	-1400
▁migr	-1401
▁pres	-1402
▁song	-1403
▁wave	-1404
emical	-1405
▁blown	-1406
▁charg	-1407
▁drown	-1408
▁exper	-1409
▁group	-1410
▁photo	-1411
▁super	-1412
▁august	-1413
▁change	-1414
▁deluge	-1415
▁wounds	-1416
▁hostage	-1417
▁trouble	-1418
▁twitter	-1419
▁violent	-1420
▁derailed	-1421
▁tomorrow	-1422
▁inundated	-1423
▁survivors	-1424
▁casualties	-1425
▁electrocuted	-1426
16	-1427
jo	-1428
bul	-1429
rol	-1430
▁20	-1431
ield	-1432
olog	-1433
ters	-1434
ward	-1435
▁arm	-1436
▁mal	-1437
craft	-1438
thern	-1439
▁blew	-1440
▁came	-1441
▁cool	-1442
▁cost	-1443
▁dont	-1444
▁half	-1445
▁lava	-1446
▁save	-1447
▁soon	-1448
▁vict	-1449
▁walk	-1450
▁went	-1451
▁homes	-1452
▁least	-1453
▁story	-1454
attened	-1455
▁drought	-1456
▁rioting	-1457
▁tornado	-1458
▁airplane	-1459
▁meltdown	-1460
▁something	-1461
▁windstorm	-1462
▁traumatised	-1463
10	-1464
ps	-1465
avy	-1466
erg	-1467
ety	-1468
job	-1469
oes	-1470
▁es	-1471
ball	-1472
iful	-1473
isis	-1474
▁art	-1475
▁ext	-1476
▁far	-1477
▁hun	-1478
▁mad	-1479
▁par	-1480
▁ris	-1481
▁sav	-1482
▁sen	-1483
▁win	-1484
fight	-1485
▁bigg	-1486
▁find	-1487
▁stre	-1488
icking	-1489
placed	-1490
▁beaut	-1491
▁doing	-1492
▁music	-1493
▁obama	-1494
▁saudi	-1495
▁women	-1496
▁bridge	-1497
▁invest	-1498
▁collide	-1499
▁trapped	-1500
▁drowning	-1501
▁hazardous	-1502
▁hurricane	-1503
▁apocalypse	-1504
▁derailment	-1505
▁desolation	-1506
▁government	-1507
aa	-1508
km	-1509
nd	-1510
ene	-1511
int	-1512
ops	-1513
ute	-1514
cher	-1515
head	-1516
oney	-1517
rest	-1518
side	-1519
▁eff	-1520
▁fan	-1521
▁lab	-1522
▁mod	-1523
ester	-1524
▁book	-1525
▁clos	-1526
▁deal	-1527
▁hard	-1528
▁russ	-1529
▁stay	-1530
▁west	-1531
▁zone	-1532
▁count	-1533
▁kills	-1534
▁phone	-1535
▁plane	-1536
▁famine	-1537
▁mosque	-1538
▁reddit	-1539
▁bagging	-1540
▁content	-1541
▁exploded	-1542
▁murderer	-1543
▁evacuated	-1544
▁flattened	-1545
▁landslide	-1546
▁responders	-1547
▁structural	-1548
:2	-1549
;&	-1550
lt	-1551
sw	-1552
tw	-1553
cer	-1554
lam	-1555
ney	-1556
umb	-1557
▁la	-1558
▁sy	-1559
aily	-1560
ares	-1561
ject	-1562
▁boy	-1563
▁due	-1564
▁maj	-1565
▁ret	-1566
▁use	-1567
-08-0	-1568
agedy	-1569
anche	-1570
▁aust	-1571
▁past	-1572
▁rele	-1573
▁same	-1574
▁stri	-1575
▁team	-1576
▁very	-1577
▁block	-1578
▁lives	-1579
▁woman	-1580
▁issues	-1581
▁rescue	-1582
▁second	-1583
▁volcan	-1584
ewitness	-1585
▁calgary	-1586
▁nothing	-1587
▁suspect	-1588
▁building	-1589
▁families	-1590
▁mudslide	-1591
▁beautiful	-1592
▁panicking	-1593
▁earthquake	-1594
▁annihilated	-1595
gb	-1596
go	-1597
ks	-1598
wx	-1599
fed	-1600
ger	-1601
ork	-1602
ped	-1603
▁.@	-1604
ands	-1605
icle	-1606
just	-1607
laze	-1608
ship	-1609
▁die	-1610
▁few	-1611
▁har	-1612
▁mot	-1613
▁saw	-1614
▁twe	-1615
▁yet	-1616
ement	-1617
ismic	-1618
ready	-1619
urity	-1620
world	-1621
▁boat	-1622
▁days	-1623
▁done	-1624
▁kids	-1625
▁mill	-1626
▁nigg	-1627
▁pain	-1628
▁town	-1629
▁ambul	-1630
▁making	-1631
▁thanks	-1632
▁wonder	-1633
▁already	-1634
▁believe	-1635
▁blazing	-1636
▁crushed	-1637
▁drowned	-1638
▁support	-1639
▁breaking	-1640
▁chemical	-1641
▁possible	-1642
▁refugees	-1643
▁obliterate	-1644
▁obliterated	-1645
13	-1646
19	-1647
ee	-1648
any	-1649
bal	-1650
▁18	-1651
▁bc	-1652
▁om	-1653
ison	-1654
ivil	-1655
list	-1656
load	-1657
view	-1658
wood	-1659
▁cle	-1660
▁sat	-1661
▁died	-1662
▁hist	-1663
▁mess	-1664
▁prep	-1665
▁star	-1666
▁test	-1667
▁tren	-1668
▁tsun	-1669
▁uphe	-1670
▁china	-1671
▁fedex	-1672
▁human	-1673
▁leave	-1674
andemon	-1675
▁having	-1676
▁inside	-1677
▁intern	-1678
▁malays	-1679
▁sirens	-1680
▁threat	-1681
▁cyclone	-1682
▁tragedy	-1683
▁tsunami	-1684
2015-08-0	-1685
▁actually	-1686
▁business	-1687
▁fatality	-1688
▁shooting	-1689
▁upheaval	-1690
andemonium	-1691
▁displaced	-1692
▁officials	-1693
▁demolition	-1694
--	-1695
17	-1696
sm	-1697
uz	-1698
ana	-1699
aps	-1700
bag	-1701
ces	-1702
for	-1703
ten	-1704
uth	-1705
▁di	-1706
ital	-1707
rael	-1708
uged	-1709
▁aff	-1710
▁ago	-1711
▁ign	-1712
uters	-1713
▁both	-1714
▁hund	-1715
▁link	-1716
▁pret	-1717
▁shot	-1718
▁such	-1719
▁brown	-1720
▁favor	-1721
▁hours	-1722
▁media	-1723
▁words	-1724
playing	-1725
retcher	-1726
▁ablaze	-1727
▁longer	-1728
▁trying	-1729
▁hundred	-1730
▁reactor	-1731
▁screams	-1732
▁hijacker	-1733
▁investig	-1734
▁ambulance	-1735
▁terrorism	-1736
▁demolished	-1737
▁eyewitness	-1738
▁devastation	-1739
:0	-1740
gu	-1741
la	-1742
nn	-1743
ya	-1744
acy	-1745
dis	-1746
fer	-1747
ize	-1748
pre	-1749
pro	-1750
yle	-1751
▁ps	-1752
acks	-1753
ande	-1754
aren	-1755
ding	-1756
ider	-1757
ific	-1758
ired	-1759
ized	-1760
town	-1761
▁ask	-1762
▁fre	-1763
▁low	-1764
▁occ	-1765
▁sad	-1766
▁try	-1767
ionna	-1768
rible	-1769
▁baby	-1770
▁brit	-1771
▁decl	-1772
▁east	-1773
▁gets	-1774
▁guys	-1775
▁inst	-1776
▁move	-1777
▁sign	-1778
▁yeah	-1779
ensive	-1780
▁civil	-1781
▁class	-1782
▁insur	-1783
▁major	-1784
▁caused	-1785
▁deluged	-1786
▁traffic	-1787
hiroshima	-1788
▁casualty	-1789
▁detonate	-1790
▁hostages	-1791
▁migrants	-1792
▁northern	-1793
▁pakistan	-1794
▁rescuers	-1795
▁security	-1796
▁rainstorm	-1797
▁armageddon	-1798
▁electrocute	-1799
'.	-1800
bb	-1801
oe	-1802
ask	-1803
azy	-1804
dle	-1805
ief	-1806
key	-1807
ram	-1808
unk	-1809
▁--	-1810
▁1.	-1811
▁30	-1812
ists	-1813
oint	-1814
olut	-1815
orry	-1816
rees	-1817
rian	-1818
▁alm	-1819
▁bay	-1820
▁cla	-1821
▁gov	-1822
▁pay	-1823
▁pop	-1824
▁sil	-1825
▁sky	-1826
▁yes	-1827
atter	-1828
union	-1829
▁fast	-1830
▁kind	-1831
▁line	-1832
▁used	-1833
▁wake	-1834
izzard	-1835
▁doesn	-1836
▁gener	-1837
▁month	-1838
▁place	-1839
▁plans	-1840
▁siren	-1841
▁three	-1842
artment	-1843
▁action	-1844
▁health	-1845
▁austral	-1846
▁officer	-1847
▁outside	-1848
▁seismic	-1849
▁volcano	-1850
▁anything	-1851
▁attacked	-1852
▁watching	-1853
▁firefight	-1854
▁snowstorm	-1855
▁transport	-1856
▁quarantine	-1857
▁obliteration	-1858
40	-1859
dc	-1860
hh	-1861
ii	-1862
yl	-1863
:00	-1864
:30	-1865
des	-1866
oid	-1867
org	-1868
ple	-1869
pos	-1870
arch	-1871
phot	-1872
ring	-1873
work	-1874
▁adv	-1875
▁beh	-1876
▁bir	-1877
▁flo	-1878
▁ger	-1879
▁lad	-1880
▁men	-1881
cover	-1882
deton	-1883
earch	-1884
thers	-1885
▁bush	-1886
▁capt	-1887
▁cond	-1888
▁didn	-1889
▁dire	-1890
▁jack	-1891
▁prom	-1892
▁prov	-1893
▁rest	-1894
▁rise	-1895
▁send	-1896
▁sens	-1897
▁side	-1898
▁sing	-1899
▁site	-1900
▁stud	-1901
▁drink	-1902
▁knock	-1903
▁liter	-1904
▁makes	-1905
▁mount	-1906
▁quest	-1907
▁river	-1908
▁almost	-1909
▁blight	-1910
▁contin	-1911
▁online	-1912
▁pretty	-1913
▁probab	-1914
▁rubble	-1915
▁search	-1916
▁street	-1917
▁history	-1918
▁reunion	-1919
ionnaires	-1920
▁children	-1921
▁confirmed	-1922
▁quarantined	-1923
):	-1924
45	-1925
80	-1926
ca	-1927
pe	-1928
wy	-1929
ago	-1930
met	-1931
min	-1932
new	-1933
off	-1934
ues	-1935
▁sn	-1936
body	-1937
book	-1938
cial	-1939
leep	-1940
▁ban	-1941
▁hey	-1942
▁int	-1943
▁pal	-1944
▁sim	-1945
ulfed	-1946
▁ball	-1947
▁damn	-1948
▁diff	-1949
▁eyes	-1950
▁fact	-1951
▁hous	-1952
▁main	-1953
▁ment	-1954
▁name	-1955
▁okay	-1956
▁prot	-1957
▁bring	-1958
▁happy	-1959
▁level	-1960
▁maybe	-1961
▁might	-1962
▁space	-1963
▁total	-1964
▁anyone	-1965
▁israel	-1966
▁public	-1967
▁though	-1968
▁america	-1969
▁american	-1970
▁hundreds	-1971
▁outbreak	-1972
▁probably	-1973
▁released	-1974
▁shoulder	-1975
nowplaying	-1976
▁literally	-1977
▁pandemonium	-1978
▁catastrophic	-1979
20	-1980
eb	-1981
ev	-1982
gg	-1983
tc	-1984
bor	-1985
den	-1986
ese	-1987
har	-1988
ily	-1989
▁17	-1990
▁60	-1991
▁mp	-1992
▁rd	-1993
aken	-1994
avid	-1995
dale	-1996
iant	-1997
iger	-1998
imal	-1999
lier	-2000
wild	-2001
▁bed	-2002
▁det	-2003
▁fle	-2004
▁ide	-2005
▁mag	-2006
▁mic	-2007
▁pet	-2008
▁sex	-2009
▁vir	-2010
▁wow	-2011
.....	-2012
gress	-2013
ility	-2014
iring	-2015
umber	-2016
▁case	-2017
▁cons	-2018
▁emot	-2019
▁hate	-2020
▁hold	-2021
▁lear	-2022
▁lost	-2023
▁once	-2024
▁phil	-2025
▁poor	-2026
▁sand	-2027
▁seen	-2028
▁ship	-2029
▁alarm	-2030
▁front	-2031
▁neigh	-2032
▁peace	-2033
▁wrong	-2034
▁myself	-2035
▁proble	-2036
▁proper	-2037
▁country	-2038
▁morning	-2039
▁engulfed	-2040
▁national	-2041
▁yourself	-2042
▁everything	-2043
▁legionnaires	-2044
!'	-2045
23	-2046
bs	-2047
do	-2048
dt	-2049
uh	-2050
▁!	-2051
ael	-2052
aul	-2053
bit	-2054
but	-2055
car	-2056
hem	-2057
iam	-2058
ilm	-2059
nes	-2060
not	-2061
ony	-2062
pol	-2063
unt	-2064
▁.:	-2065
▁50	-2066
▁er	-2067
back	-2068
ient	-2069
life	-2070
love	-2071
real	-2072
rick	-2073
ries	-2074
▁100	-2075
▁cor	-2076
▁cut	-2077
▁den	-2078
▁equ	-2079
▁guy	-2080
▁job	-2081
▁pur	-2082
▁ter	-2083
▁tex	-2084
▁utc	-2085
arian	-2086
ially	-2087
ondon	-2088
stand	-2089
▁amid	-2090
▁aval	-2091
▁cant	-2092
▁cars	-2093
▁grow	-2094
▁pray	-2095
▁seek	-2096
▁soul	-2097
ertain	-2098
▁blaze	-2099
▁cover	-2100
▁crazy	-2101
▁daily	-2102
▁flash	-2103
▁money	-2104
▁needs	-2105
▁order	-2106
▁press	-2107
▁thous	-2108
▁thurs	-2109
▁trust	-2110
▁worst	-2111
▁yours	-2112
versary	-2113
▁center	-2114
▁entire	-2115
▁nearly	-2116
▁sensor	-2117
▁charged	-2118
▁serious	-2119
▁desolate	-2120
▁interest	-2121
▁anniversary	-2122
50	-2123
:3	-2124
fc	-2125
kk	-2126
ky	-2127
mt	-2128
ng	-2129
ced	-2130
fox	-2131
ift	-2132
lin	-2133
ola	-2134
osp	-2135
set	-2136
une	-2137
▁13	-2138
▁2.	-2139
▁40	-2140
amed	-2141
bour	-2142
iday	-2143
live	-2144
ried	-2145
ston	-2146
weet	-2147
▁est	-2148
▁fem	-2149
▁glo	-2150
▁isn	-2151
▁veh	-2152
ative	-2153
icago	-2154
ional	-2155
▁anth	-2156
▁huge	-2157
▁isis	-2158
▁lord	-2159
▁meek	-2160
▁mine	-2161
▁park	-2162
▁port	-2163
▁rich	-2164
▁activ	-2165
▁beach	-2166
▁freak	-2167
▁heavy	-2168
▁motor	-2169
▁paren	-2170
▁sorry	-2171
▁across	-2172
▁caught	-2173
▁christ	-2174
▁listen	-2175
▁nearby	-2176
▁reason	-2177
▁control	-2178
▁friends	-2179
▁malaysia	-2180
▁memories	-2181
▁reported	-2182
▁avalanche	-2183
▁bioterrorism	-2184
99	-2185
ij	-2186
rt	-2187
▁;	-2188
arr	-2189
asy	-2190
bro	-2191
dan	-2192
eds	-2193
hol	-2194
ohn	-2195
rew	-2196
ris	-2197
ron	-2198
str	-2199
use	-2200
▁05	-2201
▁:)	-2202
▁ca	-2203
!!!!	-2204
arge	-2205
ator	-2206
azed	-2207
gbbo	-2208
ides	-2209
ites	-2210
ollo	-2211
reen	-2212
room	-2213
time	-2214
▁abs	-2215
▁ash	-2216
▁box	-2217
▁cop	-2218
▁law	-2219
▁omg	-2220
▁saf	-2221
▁san	-2222
▁sig	-2223
▁tem	-2224
▁val	-2225
delor	-2226
iting	-2227
ouple	-2228
▁awes	-2229
▁cake	-2230
▁drop	-2231
▁ebay	-2232
▁econ	-2233
▁else	-2234
▁foot	-2235
▁goes	-2236
▁haha	-2237
▁mean	-2238
▁room	-2239
▁sent	-2240
▁alone	-2241
▁coast	-2242
▁color	-2243
▁drive	-2244
▁india	-2245
▁tweet	-2246
merdale	-2247
▁arrest	-2248
▁become	-2249
▁closed	-2250
▁crisis	-2251
▁effect	-2252
▁others	-2253
▁photos	-2254
▁record	-2255
▁appears	-2256
▁comment	-2257
▁feeling	-2258
▁playing	-2259
▁running	-2260
▁blizzard	-2261
▁happened	-2262
▁ignition	-2263
▁property	-2264
▁soudelor	-2265
detonation	-2266
earthquake	-2267
▁stretcher	-2268
14	-2269
fr	-2270
mm	-2271
yn	-2272
ata	-2273
led	-2274
pet	-2275
rem	-2276
uel	-2277
urn	-2278
val	-2279
you	-2280
▁25	-2281
anta	-2282
aves	-2283
bers	-2284
icop	-2285
iece	-2286
imin	-2287
lose	-2288
ming	-2289
more	-2290
rain	-2291
rock	-2292
star	-2293
tern	-2294
tube	-2295
▁ain	-2296
▁dog	-2297
▁exc	-2298
▁gas	-2299
▁pic	-2300
▁pil	-2301
▁vis	-2302
aches	-2303
andon	-2304
anmar	-2305
ivers	-2306
stead	-2307
ukush	-2308
▁answ	-2309
▁blue	-2310
▁four	-2311
▁info	-2312
▁join	-2313
▁meet	-2314
▁mich	-2315
▁mish	-2316
▁path	-2317
▁till	-2318
▁view	-2319
▁vill	-2320
▁york	-2321
jected	-2322
▁begin	-2323
▁green	-2324
▁invol	-2325
▁large	-2326
▁polit	-2327
▁radio	-2328
▁ready	-2329
▁sleep	-2330
▁texas	-2331
▁uncon	-2332
▁centre	-2333
▁differ	-2334
▁horror	-2335
▁issued	-2336
▁trains	-2337
▁united	-2338
▁wanted	-2339
ukushima	-2340
▁british	-2341
▁driving	-2342
▁finally	-2343
▁reports	-2344
▁aircraft	-2345
▁favorite	-2346
▁horrible	-2347
▁wreckage	-2348
▁offensive	-2349
bt	-2350
fa	-2351
kn	-2352
li	-2353
mp	-2354
sa	-2355
tf	-2356
wr	-2357
acc	-2358
ada	-2359
bey	-2360
col	-2361
cum	-2362
dev	-2363
icy	-2364
lyn	-2365
mao	-2366
mon	-2367
mus	-2368
ogr	-2369
oma	-2370
rax	-2371
war	-2372
yyc	-2373
▁ak	-2374
▁ge	-2375
▁tv	-2376
▁vs	-2377
aven	-2378
blue	-2379
fect	-2380
food	-2381
lect	-2382
oooo	-2383
oria	-2384
tech	-2385
▁200	-2386
▁alb	-2387
▁bud	-2388
▁dad	-2389
▁dan	-2390
▁gal	-2391
▁giv	-2392
▁ppl	-2393
▁rul	-2394
▁sol	-2395
estin	-2396
field	-2397
offic	-2398
▁arri	-2399
▁auth	-2400
▁deep	-2401
▁dise	-2402
▁give	-2403
▁hair	-2404
▁open	-2405
▁spot	-2406
▁true	-2407
▁turn	-2408
▁wall	-2409
nesday	-2410
ograph	-2411
summer	-2412
▁added	-2413
▁angry	-2414
▁carry	-2415
▁drake	-2416
▁early	-2417
▁niger	-2418
▁party	-2419
▁quick	-2420
▁young	-2421
ulation	-2422
▁behind	-2423
▁chance	-2424
▁comple	-2425
▁couple	-2426
▁expect	-2427
▁houses	-2428
▁moment	-2429
▁scared	-2430
▁social	-2431
▁sounds	-2432
▁turkey	-2433
breaking	-2434
ormation	-2435
▁awesome	-2436
▁helicop	-2437
▁instead	-2438
▁looking	-2439
▁totally	-2440
emmerdale	-2441
▁arsonist	-2442
▁download	-2443
▁downtown	-2444
▁thursday	-2445
2015-08-05	-2446
▁following	-2447
▁thousands	-2448
▁devastated	-2449
**	-2450
24	-2451
60	-2452
78	-2453
ga	-2454
gl	-2455
yy	-2456
abc	-2457
aki	-2458
cas	-2459
iat	-2460
izz	-2461
log	-2462
nbc	-2463
olf	-2464
ref	-2465
sos	-2466
▁yo	-2467
ails	-2468
amin	-2469
bert	-2470
cast	-2471
cept	-2472
dict	-2473
fall	-2474
ghan	-2475
igin	-2476
ills	-2477
look	-2478
rent	-2479
roll	-2480
unch	-2481
unic	-2482
vent	-2483
▁ann	-2484
▁ant	-2485
▁aut	-2486
▁eye	-2487
▁jon	-2488
▁pot	-2489
▁tor	-2490
actic	-2491
athan	-2492
ering	-2493
ether	-2494
flood	-2495
icles	-2496
ified	-2497
shock	-2498
▁dies	-2499
▁dist	-2500
▁epic	-2501
▁exch	-2502
▁film	-2503
▁gave	-2504
▁lmao	-2505
▁mind	-2506
▁mode	-2507
▁pull	-2508
▁rese	-2509
▁risk	-2510
▁sick	-2511
▁targ	-2512
▁trav	-2513
▁trip	-2514
iation	-2515
▁bitch	-2516
▁crews	-2517
▁guess	-2518
▁point	-2519
▁sport	-2520
▁taken	-2521
▁takes	-2522
▁treat	-2523
▁worse	-2524
▁youth	-2525
▁bigger	-2526
▁concer	-2527
▁confir	-2528
▁enough	-2529
▁financ	-2530
▁global	-2531
▁likely	-2532
▁middle	-2533
▁niggas	-2534
▁strong	-2535
▁anthrax	-2536
▁chicago	-2537
▁landing	-2538
▁mishaps	-2539
▁special	-2540
▁theater	-2541
▁vehicle	-2542
▁working	-2543
▁hellfire	-2544
▁standard	-2545
▁australia	-2546
▁neighbour	-2547
▁wednesday	-2548
▁department	-2549
▁unconfirmed	-2550
75	-2551
dj	-2552
ey	-2553
rs	-2554
wo	-2555
yd	-2556
201	-2557
aan	-2558
aid	-2559
ayn	-2560
bus	-2561
ico	-2562
ida	-2563
inj	-2564
ird	-2565
joy	-2566
pal	-2567
rad	-2568
rel	-2569
run	-2570
ted	-2571
usa	-2572
▁..	-2573
▁90	-2574
▁da	-2575
▁uk	-2576
atic	-2577
chat	-2578
ered	-2579
nect	-2580
oice	-2581
sens	-2582
ular	-2583
ween	-2584
▁bey	-2585
▁bod	-2586
▁bul	-2587
▁cdt	-2588
▁esc	-2589
▁fal	-2590
▁ill	-2591
▁pkk	-2592
▁pri	-2593
▁rom	-2594
▁sea	-2595
▁spe	-2596
▁squ	-2597
▁typ	-2598
abama	-2599
ading	-2600
ained	-2601
japan	-2602
light	-2603
music	-2604
ology	-2605
▁beat	-2606
▁dude	-2607
▁fans	-2608
▁fant	-2609
▁feat	-2610
▁forg	-2611
▁gems	-2612
▁glad	-2613
▁hero	-2614
▁incl	-2615
▁king	-2616
▁less	-2617
▁lets	-2618
▁mult	-2619
▁oper	-2620
▁reco	-2621
▁sold	-2622
▁tech	-2623
▁teen	-2624
▁told	-2625
▁vers	-2626
▁wasn	-2627
friend	-2628
ishing	-2629
▁ahead	-2630
▁album	-2631
▁among	-2632
▁bless	-2633
▁chang	-2634
▁comes	-2635
▁dream	-2636
▁holly	-2637
▁islam	-2638
▁match	-2639
▁means	-2640
▁occur	-2641
▁saved	-2642
▁share	-2643
▁shows	-2644
▁small	-2645
▁tried	-2646
▁worry	-2647
▁afghan	-2648
▁bayels	-2649
▁claims	-2650
▁course	-2651
▁flight	-2652
▁ground	-2653
▁indian	-2654
▁number	-2655
▁respon	-2656
▁season	-2657
▁seeing	-2658
▁series	-2659
▁virgin	-2660
official	-2661
wildfire	-2662
▁alabama	-2663
▁biggest	-2664
▁climate	-2665
▁disease	-2666
▁falling	-2667
▁passeng	-2668
▁problem	-2669
▁russian	-2670
▁washing	-2671
▁arrested	-2672
▁mountain	-2673
▁patience	-2674
▁research	-2675
▁thinking	-2676
▁detonated	-2677
▁different	-2678
▁hailstorm	-2679
▁projected	-2680
▁businesses	-2681
▁helicopter	-2682
▁understand	-2683
▁annihilation	-2684
22	-2685
dp	-2686
ez	-2687
sk	-2688
▁)	-2689
aff	-2690
box	-2691
bya	-2692
cle	-2693
cri	-2694
dem	-2695
ema	-2696
eps	-2697
erc	-2698
gen	-2699
god	-2700
hah	-2701
ica	-2702
ior	-2703
irt	-2704
lah	-2705
osh	-2706
rie	-2707
ser	-2708
ury	-2709
▁**	-2710
▁01	-2711
▁24	-2712
▁eu	-2713
▁mc	-2714
▁mo	-2715
▁ww	-2716
370:	-2717
anes	-2718
aste	-2719
bate	-2720
best	-2721
bomb	-2722
care	-2723
come	-2724
enal	-2725
ense	-2726
free	-2727
gram	-2728
hamp	-2729
hear	-2730
jobs	-2731
mond	-2732
orge	-2733
ouch	-2734
that	-2735
ucks	-2736
▁600	-2737
▁enc	-2738
▁max	-2739
▁mph	-2740
▁nws	-2741
▁opt	-2742
▁pun	-2743
▁que	-2744
▁rid	-2745
▁rob	-2746
▁son	-2747
▁tax	-2748
▁usa	-2749
ators	-2750
david	-2751
ither	-2752
oices	-2753
video	-2754
▁blow	-2755
▁dark	-2756
▁epis	-2757
▁gold	-2758
▁hosp	-2759
▁idea	-2760
▁lady	-2761
▁luck	-2762
▁outr	-2763
▁roll	-2764
▁stra	-2765
▁suff	-2766
▁todd	-2767
▁took	-2768
ashion	-2769
ending	-2770
health	-2771
▁angel	-2772
▁birth	-2773
▁broad	-2774
▁const	-2775
▁earth	-2776
▁event	-2777
▁games	-2778
▁germs	-2779
▁learn	-2780
▁rules	-2781
▁scene	-2782
▁sense	-2783
▁short	-2784
▁table	-2785
aughter	-2786
weather	-2787
▁apollo	-2788
▁called	-2789
▁career	-2790
▁charac	-2791
▁driver	-2792
▁former	-2793
▁happen	-2794
▁london	-2795
▁parole	-2796
▁policy	-2797
▁secret	-2798
▁taking	-2799
▁account	-2800
▁bayelsa	-2801
▁between	-2802
▁current	-2803
▁experts	-2804
▁leather	-2805
▁members	-2806
▁myanmar	-2807
▁prepare	-2808
▁started	-2809
▁weekend	-2810
▁affected	-2811
▁colorado	-2812
▁expected	-2813
▁galactic	-2814
▁occurred	-2815
▁petition	-2816
▁playlist	-2817
▁direction	-2818
▁hijacking	-2819
▁insurance	-2820
▁washington	-2821
▁information	-2822
▁interesting	-2823
28	-2824
29	-2825
36	-2826
77	-2827
da	-2828
mo	-2829
np	-2830
ww	-2831
▁q	-2832
ani	-2833
ari	-2834
ban	-2835
emp	-2836
gov	-2837
ham	-2838
ker	-2839
mal	-2840
nat	-2841
oen	-2842
par	-2843
pot	-2844
rob	-2845
sel	-2846
uke	-2847
yah	-2848
ych	-2849
▁'@	-2850
▁9:	-2851
▁ce	-2852
▁ho	-2853
▁ii	-2854
▁ug	-2855
▁wa	-2856
agas	-2857
ards	-2858
ases	-2859
atri	-2860
ders	-2861
ells	-2862
elly	-2863
ford	-2864
hood	-2865
miss	-2866
oute	-2867
post	-2868
reed	-2869
ugio	-2870
▁ave	-2871
▁bit	-2872
▁buy	-2873
▁fac	-2874
▁fut	-2875
▁ham	-2876
▁hop	-2877
▁mat	-2878
▁pip	-2879
▁six	-2880
▁tun	-2881
after	-2882
ality	-2883
arent	-2884
aving	-2885
black	-2886
islam	-2887
oklyn	-2888
oting	-2889
place	-2890
posed	-2891
press	-2892
▁aren	-2893
▁bath	-2894
▁batt	-2895
▁bill	-2896
▁cold	-2897
▁gone	-2898
▁govt	-2899
▁hasn	-2900
▁imag	-2901
▁kick	-2902
▁lake	-2903
▁nice	-2904
▁ones	-2905
▁pict	-2906
▁pile	-2907
▁prod	-2908
▁quiz	-2909
▁ross	-2910
▁ther	-2911
devast	-2912
justin	-2913
lahoma	-2914
▁agree	-2915
▁appro	-2916
▁broke	-2917
▁ebola	-2918
▁force	-2919
▁girls	-2920
▁haven	-2921
▁incre	-2922
▁marks	-2923
▁nigga	-2924
▁razed	-2925
▁shots	-2926
▁throw	-2927
▁using	-2928
▁wants	-2929
▁winds	-2930
ippines	-2931
olutely	-2932
▁answer	-2933
▁bodies	-2934
▁causes	-2935
▁disney	-2936
▁friday	-2937
▁future	-2938
▁ladies	-2939
▁living	-2940
▁mayhem	-2941
▁played	-2942
▁russia	-2943
▁saying	-2944
▁strike	-2945
▁victim	-2946
▁wester	-2947
▁abandon	-2948
▁central	-2949
▁evening	-2950
▁general	-2951
▁handbag	-2952
▁outrage	-2953
▁parents	-2954
▁prevent	-2955
▁refugio	-2956
▁village	-2957
▁walking	-2958
▁costlier	-2959
▁declares	-2960
▁nigerian	-2961
▁resident	-2962
▁response	-2963
▁financial	-2964
▁hollywood	-2965
▁involving	-2966
▁president	-2967
▁sandstorm	-2968
▁searching	-2969
▁sometimes	-2970
▁absolutely	-2971
▁firefighters	-2972
34	-2973
4:	-2974
95	-2975
98	-2976
ae	-2977
dy	-2978
iw	-2979
mc	-2980
ml	-2981
pp	-2982
ald	-2983
bbc	-2984
ben	-2985
hal	-2986
hot	-2987
how	-2988
ias	-2989
inc	-2990
ino	-2991
ken	-2992
kid	-2993
non	-2994
ocr	-2995
pan	-2996
rup	-2997
tri	-2998
ugu	-2999
uly	-3000
uns	-3001
vir	-3002
▁06	-3003
▁39	-3004
ague	-3005
arts	-3006
azon	-3007
city	-3008
emer	-3009
ever	-3010
hail	-3011
iles	-3012
ioch	-3013
ipan	-3014
ismo	-3015
itor	-3016
ored	-3017
ouis	-3018
reme	-3019
rove	-3020
roys	-3021
team	-3022
ully	-3023
used	-3024
year	-3025
▁bas	-3026
▁ben	-3027
▁bic	-3028
▁cab	-3029
▁cry	-3030
▁emp	-3031
▁fat	-3032
▁fix	-3033
▁hat	-3034
▁kit	-3035
▁los	-3036
▁mix	-3037
▁swe	-3038
▁tho	-3039
▁tit	-3040
▁tog	-3041
▁tre	-3042
▁wtf	-3043
adesh	-3044
ances	-3045
cient	-3046
eless	-3047
istic	-3048
potus	-3049
▁arab	-3050
▁caps	-3051
▁comb	-3052
▁conc	-3053
▁date	-3054
▁dogs	-3055
▁door	-3056
▁five	-3057
▁hill	-3058
▁inde	-3059
▁ital	-3060
▁loss	-3061
▁prof	-3062
▁rail	-3063
▁shut	-3064
▁stat	-3065
▁syst	-3066
▁text	-3067
▁tick	-3068
▁tree	-3069
▁upon	-3070
▁vote	-3071
▁wife	-3072
▁wish	-3073
▁wood	-3074
ension	-3075
ential	-3076
ground	-3077
hampur	-3078
idence	-3079
terror	-3080
▁allow	-3081
▁along	-3082
▁avoid	-3083
▁board	-3084
▁close	-3085
▁court	-3086
▁disco	-3087
▁enugu	-3088
▁giant	-3089
▁kinda	-3090
▁later	-3091
▁loved	-3092
▁metro	-3093
▁minut	-3094
▁piece	-3095
▁shape	-3096
▁shift	-3097
▁smaug	-3098
▁spark	-3099
▁stage	-3100
▁stuff	-3101
▁surpr	-3102
▁worth	-3103
agasaki	-3104
chester	-3105
foxnews	-3106
matoria	-3107
ography	-3108
▁common	-3109
▁commun	-3110
▁descri	-3111
▁feared	-3112
▁gunman	-3113
▁miners	-3114
▁months	-3115
▁motorc	-3116
▁office	-3117
▁rather	-3118
▁safety	-3119
▁single	-3120
▁stream	-3121
▁stress	-3122
▁sunday	-3123
▁target	-3124
▁trench	-3125
▁turned	-3126
udhampur	-3127
▁ancient	-3128
▁anymore	-3129
▁brother	-3130
▁causing	-3131
▁company	-3132
▁episode	-3133
▁helping	-3134
▁israeli	-3135
▁killing	-3136
▁michael	-3137
▁million	-3138
▁perfect	-3139
▁planned	-3140
▁program	-3141
▁protect	-3142
▁sitting	-3143
▁wedding	-3144
▁youtube	-3145
▁brooklyn	-3146
▁fighting	-3147
▁governor	-3148
▁hospital	-3149
▁internet	-3150
▁japanese	-3151
▁jonathan	-3152
▁oklahoma	-3153
▁question	-3154
▁republic	-3155
▁straight	-3156
devastated	-3157
▁happening	-3158
▁militants	-3159
▁crematoria	-3160
':	-3161
-1	-3162
.5	-3163
33	-3164
97	-3165
:5	-3166
bu	-3167
dn	-3168
fs	-3169
hs	-3170
pa	-3171
rd	-3172
vd	-3173
agr	-3174
aiw	-3175
ara	-3176
aza	-3177
bad	-3178
bar	-3179
bes	-3180
cat	-3181
ero	-3182
gop	-3183
han	-3184
hip	-3185
itz	-3186
law	-3187
mil	-3188
nam	-3189
oil	-3190
rif	-3191
rot	-3192
tra	-3193
ugg	-3194
win	-3195
▁23	-3196
▁il	-3197
▁jo	-3198
▁ny	-3199
...'	-3200
clus	-3201
esse	-3202
ffee	-3203
from	-3204
hand	-3205
hell	-3206
king	-3207
lets	-3208
mark	-3209
mart	-3210
once	-3211
outh	-3212
show	-3213
this	-3214
uced	-3215
unes	-3216
urch	-3217
utch	-3218
west	-3219
youn	-3220
▁abc	-3221
▁apc	-3222
▁bre	-3223
▁deg	-3224
▁esp	-3225
▁hil	-3226
▁ice	-3227
▁mac	-3228
▁map	-3229
▁non	-3230
▁oce	-3231
▁spr	-3232
▁whe	-3233
acing	-3234
aiwan	-3235
ashes	-3236
asons	-3237
entre	-3238
fully	-3239
iller	-3240
india	-3241
lines	-3242
night	-3243
oenix	-3244
oking	-3245
onest	-3246
orses	-3247
photo	-3248
right	-3249
senso	-3250
vious	-3251
watch	-3252
where	-3253
▁aver	-3254
▁burn	-3255
▁disc	-3256
▁each	-3257
▁flag	-3258
▁fund	-3259
▁john	-3260
▁jour	-3261
▁lock	-3262
▁mary	-3263
▁mort	-3264
▁paul	-3265
▁rate	-3266
▁reve	-3267
▁shad	-3268
▁shar	-3269
▁swim	-3270
▁wash	-3271
aching	-3272
andeal	-3273
arious	-3274
atives	-3275
hiring	-3276
ipping	-3277
nology	-3278
ording	-3279
yclist	-3280
▁12000	-3281
▁alive	-3282
▁alleg	-3283
▁calls	-3284
▁camer	-3285
▁catch	-3286
▁clean	-3287
▁clear	-3288
▁crack	-3289
▁crime	-3290
▁feels	-3291
▁fully	-3292
▁funny	-3293
▁gotta	-3294
▁libya	-3295
▁manag	-3296
▁metal	-3297
▁pract	-3298
▁round	-3299
▁ships	-3300
▁tears	-3301
▁track	-3302
covered	-3303
nuclear	-3304
reuters	-3305
▁beyond	-3306
▁canada	-3307
▁cannot	-3308
▁disapp	-3309
▁double	-3310
▁effort	-3311
▁escape	-3312
▁france	-3313
▁honest	-3314
▁impact	-3315
▁indust	-3316
▁orders	-3317
▁origin	-3318
▁pathog	-3319
▁result	-3320
▁saipan	-3321
▁silver	-3322
▁states	-3323
▁travel	-3324
▁worlds	-3325
accident	-3326
business	-3327
estinian	-3328
irandeal	-3329
▁blocked	-3330
▁certain	-3331
▁complet	-3332
▁express	-3333
▁happens	-3334
▁minutes	-3335
▁predict	-3336
▁provoke	-3337
▁setting	-3338
▁version	-3339
▁victims	-3340
▁western	-3341
▁apparent	-3342
▁birthday	-3343
▁complete	-3344
▁destroys	-3345
▁football	-3346
▁official	-3347
▁richmond	-3348
▁together	-3349
▁training	-3350
2015-08-06	-3351
armageddon	-3352
▁according	-3353
▁emotional	-3354
▁aftershock	-3355
▁passengers	-3356
▁population	-3357
-4	-3358
12	-3359
26	-3360
gy	-3361
alt	-3362
azz	-3363
bie	-3364
boy	-3365
ern	-3366
ett	-3367
gas	-3368
ges	-3369
gil	-3370
hom	-3371
inf	-3372
iny	-3373
kes	-3374
lol	-3375
mag	-3376
mas	-3377
may	-3378
nal	-3379
nel	-3380
omm	-3381
pts	-3382
rog	-3383
sea	-3384
sec	-3385
she	-3386
umm	-3387
viv	-3388
▁#1	-3389
▁:-	-3390
▁ah	-3391
▁gm	-3392
aded	-3393
aker	-3394
alex	-3395
aper	-3396
bing	-3397
cent	-3398
char	-3399
cont	-3400
ctor	-3401
dire	-3402
erry	-3403
eter	-3404
face	-3405
girl	-3406
home	-3407
iers	-3408
inds	-3409
ipal	-3410
kish	-3411
mike	-3412
mont	-3413
omas	-3414
osev	-3415
pect	-3416
resc	-3417
rica	-3418
russ	-3419
ults	-3420
uses	-3421
will	-3422
ycle	-3423
▁bin	-3424
▁bow	-3425
▁cin	-3426
▁cir	-3427
▁cup	-3428
▁dor	-3429
▁eat	-3430
▁gay	-3431
▁gop	-3432
▁haw	-3433
▁hob	-3434
▁kne	-3435
▁lie	-3436
▁lif	-3437
▁lil	-3438
▁nav	-3439
▁neg	-3440
▁nyc	-3441
▁sid	-3442
▁van	-3443
▁ver	-3444
▁wal	-3445
▁wel	-3446
aling	-3447
▁	-3448
e	-3449
a	-3450
t	-3451
o	-3452
i	-3453
n	-3454
s	-3455
r	-3456
l	-3457
h	-3458
d	-3459
c	-3460
u	-3461
m	-3462
g	-3463
f	-3464
y	-3465
p	-3466
w	-3467
b	-3468
.	-3469
k	-3470
v	-3471
#	-3472
'	-3473
@	-3474
:	-3475
-	-3476
0	-3477
j	-3478
1	-3479
x	-3480
!	-3481
2	-3482
z	-3483
5	-3484
3	-3485
;	-3486
4	-3487
q	-3488
&	-3489
7	-3490
9	-3491
6	-3492
)	-3493
8	-3494
(	-3495
*	-3496
